/* Navigation bar buttons */
"Cancel" = "Cancel";
"Done" = "Done";

/* Title */
"Photos" = "Photos";

/* No. of selected */
"%ld Photo Selected" = "%ld Photo Selected";
"%ld Photos Selected" = "%ld Photos Selected";
"%ld Video Selected" = "%ld Video Selected";
"%ld Videos Selected" = "%ld Videos Selected";
"%ld Items Selected" = "%ld Items Selected";

/* Library Footer */
"%ld Photos" = "%ld Photos";
"%ld Videos" = "%ld Videos";
"%ld Photos, %ld Videos" = "%1$ld Photos, %2$ld Videos";

/* Message if privacy is not granted */
"This app does not have access to your photos or videos." = "This app does not have access to your photos or videos.";
"You can enable access in Privacy Settings." = "You can enable access in Privacy Settings.";

/* Message if no assets */
"No Photos or Videos" = "No Photos or Videos";
"You can sync photos and videos onto your iPhone using iTunes." = "You can sync photos and videos onto your iPhone using iTunes.";

/* Accessibility labels */
"Photo" = "Photo";
"Video" = "Video";
"Portrait" = "Portrait";
"Landscape" = "Landscape";